<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Validation Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines contain the default error messages used by
    | the validator class. Some of these rules have multiple versions such
    | as the size rules. Feel free to tweak each of these messages here.
    |
    */

    '1'  => 'רוסיה',
    '2'  => 'סעודיה',
    '3'  => 'מצרים',
    '4'  => 'אורוגוואי',
    '5'  => 'פורטוגל',
    '6'  => 'ספרד',
    '7'  => 'מרוקו',
    '8'  => 'איראן',
    '9'  => 'צרפת',
    '10' => 'אוסטרליה',
    '11' => 'פרו',
    '12' => 'דנמרק',
    '13' => 'ארגנטינה',
    '14' => 'איסלנד',
    '15' => 'קרואטיה',
    '16' => 'ניגריה',
    '17' => 'ברזיל',
    '18' => 'שוויץ',
    '19' => 'קוסטה ריקה',
    '20' => 'סרביה',
    '21' => 'גרמניה',
    '22' => 'מקסיקו',
    '23' => 'שבדיה',
    '24' => 'דרום קוריאה',
    '25' => 'בלגיה',
    '26' => 'פנמה',
    '27' => 'תוניסיה',
    '28' => 'אנגליה',
    '29' => 'פולין',
    '30' => 'סנגל',
];
