<div>
פרט טריוויה מעניין לקראת היום האחרון בבתים:


גלעד שר🙋🏻‍♂️ - בטורניר שעבר הוא היה ממוקם בטופ הטבלה לפני סוף שלב הבתים, אך על דירוגי הבתים, שאז חושבו בבת-אחת רק כשהסתיימו כל משחקי הבתים, צבר רק 28 נקודות🤦🏻‍♂️  - הכי מעט נקודות על דירוגי בתים באותו טורניר (יחד עם אמיר ליבר שאני עדיין לא בטוח שיש באמת בנאדם כזה) - מה שדירדר אותו לאמצע הטבלה במהרה. לצורך השוואה הממוצע לדירוגי בתים באותה עונה היה 36 נק'.
גלעד הצליח לחזור לצמרת לקראת סוף הטורניר, אך אליפות העולם של צרפת 🇫🇷 מנעה ממנו סופית להגיע למיקום שמוביל לזכייה בכסף💰.

השנה הוא ככל הנראה עשה קצת יותר שיעורי בית... השמועות מספרות שהוא נכנס לפורומים ברדיט 🤓 והתאמן בהימורים לא חוקיים על הליגה הבלארוסית במהלך הקורונה.
בין אם השמועות נכונות ובין אם לא - המספרים מדברים בעד עצמם:
גלעד בינתיים צבר הכי הרבה נקודות העונה על דירוגי בתים. הוא כבר עם 21 נקודות על דירוגי בתים - כלומר 3 דירוגים מושלמים ודירוג אחד בלבד עם טעות מינמלית(‼️).
הוא היחיד שעשה זו עד כה העונה.
בנוסף הוא קיבל 4 נקודות על הימור מקורי מעניין ביותר של ממפיס דפאי בתור מלך שערים וככל הנראה יקבל 5 נוספות על הולנד כהתקפה החזקה בבתים.
כרגע הוא ממוקם חמישי בטבלה והמבט כלפי מעלה.

לקראת היום שיסגור את שלב הבתים - האם גלעד יצליח לשמר את ההצלחה של העונה ולהפוך מ-"המדרג הגרוע" ל-"מלך הדירוגים"?? 🤔

בעוד פחות מ24 שעות נדע... 😮
</div>