לקראת שלב שמינית הגמר החלטנו לבחון מהמר נוסף תחת זכוכית המגלדת שלנו 🔍
והפעם זה...


רועי בלומנפלד 😎

בטורניר אשתקד הוא היה 27 נקודות מאחורי המקום הראשון בסוף שלב הבתים.
אך הוא פתח את שלב הנוקאאוט בסערה עם פגיעה מרשימה במשחק בין 🇺🇾אורוגוואי(2) 🇵🇹לפורטוגל(1) - רק 2 אנשים נוספים הימרו על אורוגוואי(!) ורועי הרוויח על משחק זה 11 נקודת לעומת 6 של כל שאר המהמרים יחדיו.
זו הייתה התפיסה הכי קרובה לפרפקט שהייתה בטורניר!

נראה היה שמשחקי נוקאאוט זה תחום ההתמחות של רועי - הוא הוסיף כמה פגיעות🎯 יפות כגון ניצחון של 🇧🇪בלגיה על 🇧🇷ברזיל 2-1 וסיים עם הכי הרבה נקודות בטורניר על משחקי הנוקאאוט - 65! לעומת ממוצע של 33.3 נק' להימורים אלה.

ההישגים המרשימים הללו סייעו לו להגיע לשריקת הפתיחה של משחק הגמר כשהוא ראשון בטבלה (ביחד עם אשל) ובמידה וצרפת לא הייתה זוכה יכול היה גם לקחת את הגביע (והכסף 💰) הביתה. כמו שכולם יודעים, למרות הניצחון של צרפת, רועי הצליח לשמור על המקום השני (ביחד עם עמרי) והם חלקו את סך הפרסים של מקומות 2 ו-3.
מקורבים מספרים שהוא השקיע את הכסף מהזכייה בביטקוין ועד היום הוא חי על חשבון הרווחים...


השנה הסיפור דומה אבל שונה:
רועי במרחק 23 נק' מהמקום הראשון, אבל הוא ממוקם שני מהסוף ויש הרבה יותר אנשים בינו לבין הפסגה.
בראיון ל"ספורט וואו!" הוא סיפר כי לא היה מרוכז כ"כ בשלב הבתים - הלימודים, ההתרגשות מהחתונה הקרבה ובאה (שיהיה במזל!) והמלצות סותרות מעוקבים בטוויץ' הפריעו לו לחשוב צלול.😓
כדי לזכות השנה בפרס, רועי יהיה חייב להיות חד בשלב הנוקאאוט פחות או יותר כפי שהיה בשנה שעברה, אבל אם תשאלו את האוהד הממוצע ברחוב - זה ללא ספק אפשרי.

לצורך השוואה התייעצנו עם מארגני הטורניר לגבי שינוי שיטת הניקוד - הם מעריכים ש-23 נק' הפרש לאחר שלב הבתים הן שוות ערך ל-31 נק' בטורניר אשתקד. אשל הרחיב והסביר "לא רק הניקוד השתנה, גם שיטת חלוקת הנקודות, לדוגמה בהימורים כמו מלך שערים או זוכה וסגנית... בהערכה גסה אפשר להניח שהסיכוי לצבור נקודות השנה הוא קטן ב-25% מהטורניר אשתקד - כלומר לסגור פער של 20 נק' שנה שעברה קשה כמו לסגור פער של 15 נק' השנה. ולא רק זה, גם אם אתה מכניס למשוואה את ההימור על מעפילה..." - טוב הוא יכול לחפור קצת לפעמים...🥱

לענייננו - נדמה שלמרות שהוא ממוקם כרגע בתחתית הטבלה, אם רועי ישמור על היכולת משנה שעברה הוא ללא ספק יוכל לקחת פה כסף, אבל הצלחה מטאורית זה לא משהו שקל לשחזר (תשאלו את גרמניה מה קרה במונדיאל שאחרי ה7-1 על ברזיל)
האם הוא יצליח להדביק את הפער ולהגיע לכסף גם השנה?
ואם כן כמה ביטקוין הוא כבר יוכל לקנות עם סכום כזה הפעם?
רמז מאוד גדול לזאת נקבל בימים הקרובים...😮



מקורות:

ספורט וואו!
<a class="origin_link" href="https://i.ibb.co/bzKcpS7/NEWS.png"></a>

טבלת ניקוד על נוקאאוט 2018:
<a class="origin_link" href="http://friends-worldcup-2018.herokuapp.com/stats/knockout-score"></a>
טבלת ניקוד לאחר שלב בתים 2018:
<a class="origin_link" href="http://friends-worldcup-2018.herokuapp.com/stats/leaderboard-group-stage"></a>
טבלת ניקוד לפני משחק הגמר 2018:
<a class="origin_link" href="http://friends-worldcup-2018.herokuapp.com/stats/leaderboard-before-final"></a>